Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Tone-map to SDR
af: Toonkaart na SDR
am: SDR ቶን ማፕ
ar: التحويل إلى SDR
as: SDR-লৈ টোন-মেপ কৰক
az: SDR-ə çevir
be: Пераклад у SDR
bg: Tone-map към SDR
bn: SDR-এ টোন-ম্যাপ
br: Kevrediñ tonioù da SDR
bs: Mapiraj tonove u SDR
ca: Mapeig de to a SDR
ceb: Tone-map ngadto sa SDR
cs: Převést tónově na SDR
cy: Tôn-fapio i SDR
da: Tone-map til SDR
de: In SDR umwandeln
el: Αντιστοίχιση τόνων σε SDR
es: Convertir a SDR
et: Teisenda SDR-iks
eu: SDR-ra mapea itzazu
fa: تطبیق رنگ به SDR
fi: Muunna SDR:ksi
fil: Tone-map sa SDR
fo: Tónakortlegg til SDR
fr: Convertir en SDR
fy: Nei SDR omsette
ga: Tonmhapáil go SDR
gd: Tòna-mhap gu SDR
gl: Converter a SDR
gu: SDR માં ટોન-મેપ
ha: Canza zuwa SDR
he: מיפוי גוונים ל-SDR
hi: SDR में टोन-मैप
hr: Mapiraj tonove na SDR
ht: Tone-map an SDR
hu: Tone-map SDR-re
hy: Ձայնակարգ SDR-ի
id: Tone-map ke SDR
ig: Tụgharịa ụcha na SDR
is: Tone-map í SDR
it: Converti in SDR
ja: SDR にトーンマッピング
jv: Tone-map menyang SDR
ka: SDR-ზე გარდაქმნა
kk: SDR-ға түрлендіру
km: Tone-map ទៅ SDR
kn: SDR ಗೆ ಟೋನ್-ಮ್ಯಾಪ್
ko: SDR로 톤 매핑
ku: Tone-map bo SDR
ky: SDR'ге тон-карта
lb: Op SDR uwenden
lo: ທໍນແມັບໄປ SDR
lt: Atvaizduoti į SDR
lv: Pārveidot toņus uz SDR
mg: Tone-map ho SDR
mi: Mapi-tāonga ki SDR
mk: Претвори во SDR
ml: SDR-ലേക്ക് ടോൺ-മാപ്പ്
mn: SDR болгон хувиргах
mr: SDR मध्ये टोन-मॅप करा
ms: Peta nada ke SDR
mt: Tone-map għal SDR
my: SDR သို့ Tone-map
nb: Tonetilpass til SDR
ne: SDR मा टोन-म्याप गर्नुहोस्
nl: Omzetten naar SDR
oc: Convertir en SDR
or: SDRକୁ ଟୋନ୍-ମ୍ୟାପ୍
pa: SDR ਵਿੱਚ ਟੋਨ-ਮੈਪ ਕਰੋ
pl: Mapuj tonalnie do SDR
ps: SDR ته ټون‌مپ
pt_br: Tone-mapping para SDR
pt_pt: Tone-map para SDR
ro: Mapează tonal la SDR
ru: Преобразовать в SDR
rw: Hindura amabara uje kuri SDR
sd: SDR ۾ ٽون-ميپ
si: SDR වෙත ටෝන්-සිතියම්ගත කරන්න
sk: Mapovať tóny na SDR
sl: Preslikaj v SDR
sm: Faamama i SDR
sq: Kap në SDR
sr: Тонски мапирај у SDR
st: Tone-map ho SDR
su: Peta-nada ka SDR
sv: Tonmappa till SDR
sw: Badilisha hadi SDR
ta: SDR-ஆக Tone-map செய்
te: SDRకు టోన్-మ్యాప్
tg: Тон-харита ба SDR
th: แปลงโทนเป็น SDR
tr: SDR'ye ton eşle
tt: SDR'га тон-карта
ug: SDR غا رەڭ تەڭشەش
uk: Тонувати в SDR
ur: SDR میں ٹون-میپ کریں
uz: SDR'ga ton-xaritalash
vi: Ánh xạ tông sang SDR
xh: Guqulela kwiSDR
yo: Tone-map sí SDR
zh_hans: 映射为 SDR
zh_hant: 色調對應為 SDR
zu: I-Tone-map ku-SDR

source: Unlimited
af: Onbeperk
am: ያልተወሰነ
ar: غير محدود
as: অসীমিত
az: Limitsiz
be: Без ліміту
bg: Неограничено
bn: সীমাহীন
br: Diharz
bs: Neograničeno
ca: Il·limitat
ceb: Walay Limit
cs: Neomezeno
cy: Diderfyn
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es: Ilimitado
et: Piiramatu
eu: Mugagabea
fa: نامحدود
fi: Rajaton
fil: Walang Limitasyon
fo: Óavmarkað
fr: Illimité
fy: Ûnbeheind
ga: Gan teorainn
gd: Gun chrìoch
gl: Ilimitado
gu: અમર્યાદિત
ha: Mara iyaka
he: ללא הגבלה
hi: असीमित
hr: Neograničeno
ht: San limit
hu: Korlátlan
hy: Անսահմանափակ
id: Tanpa Batas
ig: Enweghị oke
is: Ótakmarkað
it: Illimitato
ja: 無制限
jv: Tanpa wates
ka: შეუზღუდავი
kk: Шектеусіз
km: គ្មានដែនកំណត់
kn: ಅಪರಿಮಿತ
ko: 무제한
ku: Bêsînor
ky: Чексиз
lb: Onbegrenzt
lo: ບໍ່ຈຳກັດ
lt: Neribota
lv: Neierobežots
mg: Tsy misy fetra
mi: Mutungakore
mk: Неограничено
ml: പരിധിയില്ലാത്തത്
mn: Хязгааргүй
mr: अमर्यादित
ms: Tanpa Had
mt: Bla limitu
my: အကန့်အသတ်မရှိ
nb: Ubegrenset
ne: असीमित
nl: Onbeperkt
ny: Zopanda malire
oc: Illimitat
or: ଅସୀମିତ
pa: ਅਸੀਮਿਤ
pl: Bez limitu
ps: بې‌حده
pt_br: Ilimitado
pt_pt: Ilimitado
ro: Nelimitat
ru: Без ограничений
rw: Bidafite imipaka
sd: لامحدود
si: අසීමිත
sk: Neobmedzené
sl: Neomejeno
sm: E le faatapulaaina
sn: Zvisina Muganhu
so: Xad la'aan
sq: I pakufizuar
sr: Неограничено
st: E sa Lekanngoang
su: Teu Diwatesan
sv: Obegränsat
sw: Bila Kikomo
ta: வரம்பற்றது
te: అపరిమితం
tg: Номаҳдуд
th: ไม่จำกัด
tr: Sınırsız
tt: Чиксез
ug: چەكسىز
uk: Без обмежень
ur: لامحدود
uz: Cheksiz
vi: Không giới hạn
xh: Engenamda
yo: Aláìlópin
zh_hans: 无限制
zh_hant: 無限制
zu: Okungenamkhawulo

source: UP NEXT
af: VOLGENDE
am: ቀጥሎ ያለ
ar: التالي
as: পৰৱৰ্তী
az: SONRAKI
be: ДАЛЕЙ
bg: СЛЕДВА
bn: পরবর্তী
br: DA HEUL
bs: SLJEDEĆE
ca: PRÒXIM
ceb: SUNOD
cs: NÁSLEDUJE
cy: NESAF
da: NÆSTE
de: ALS NÄCHSTES
el: ΕΠΟΜΕΝΟ
es: A CONTINUACIÓN
et: JÄRGMISENA
eu: HURRENGO
fa: بعدی
fi: SEURAAVAKSI
fil: SUSUNOD
fo: NÆST
fr: À SUIVRE
fy: HJIRNEI
ga: AR AGHAIDH
gd: AN ATH FHEAR
gl: A CONTINUACIÓN
gu: આગળ આવનાર
ha: NA GABA
he: הבא בתור
hi: अगला
hr: SLJEDEĆE
ht: APRE SA
hu: KÖVETKEZIK
hy: ՀԱՋՈՐԴՆ Է
id: BERIKUTNYA
ig: NA-ESOTE
is: NÆST
it: PROSSIMO
ja: 次に再生
jv: SABANJURÉ
ka: შემდეგი
kk: КЕЛЕСІ
km: បន្ទាប់
kn: ಮುಂದಿನದು
ko: 다음 재생
ku: PÊŞ DE
ky: КИЙИНКИСИ
lb: ELO GLÄICH
lo: ຕໍ່ໄປ
lt: TOLIAU
lv: NĀKAMAIS
mg: MANARAKA
mi: PANUKU
mk: СЛЕДНО
ml: അടുത്തത്
mn: ДАРАА НЬ
mr: पुढील
ms: SETERUSNYA
mt: LI JMISS
my: နောက်တစ်ခု
nb: NESTE
ne: अर्को
nl: VOLGENDE
ny: ZOTSATIRA
oc: SEGUENT
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: DALEJ
ps: بل نوبت
pt_br: A SEGUIR
pt_pt: A SEGUIR
ro: URMEAZĂ
ru: ДАЛЕЕ
rw: IBIKURIKIRA
sd: اڳتي هلي
si: ඊළඟට
sk: NASLEDUJE
sl: NASLEDNJE
sm: SOSOO AI
sn: ZVINOTEVERA
so: KA XIGA
sq: TJETRA
sr: СЛЕДЕЋЕ
st: E LATELANG
su: SATULUYNA
sv: NÄSTA
sw: INAYOFUATA
ta: அடுத்தது
te: తదుపరి
tg: НАВБАТӢ
th: ตอนต่อไป
tr: SIRADAKİ
tt: КИЛӘСЕ
ug: كېيىنكىسى
uk: ДАЛІ
ur: اگلا
uz: KEYINGISI
vi: TIẾP THEO
xh: OKULANDELAYO
yo: TÓ Ń BỌ̀
zh_hans: 即将播放
zh_hant: 接著播放
zu: OKULANDELAYO

source: Update available
af: Opdatering beskikbaar
am: ዝመና አለ
ar: تحديث متوفّر
as: আপডেট উপলব্ধ
az: Yeniləmə mövcuddur
be: Даступна абнаўленне
bg: Налична е актуализация
bn: আপডেট উপলব্ধ
br: Hizivadur hegerz
bs: Dostupno ažuriranje
ca: Actualització disponible
ceb: Adunay update
cs: Dostupná aktualizace
cy: Diweddariad ar gael
da: Opdatering tilgængelig
de: Update verfügbar
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
et: Värskendus saadaval
eu: Eguneraketa eskuragarri
fa: به‌روزرسانی موجود است
fi: Päivitys saatavilla
fil: May available na update
fo: Dagføring tøk
fr: Mise à jour disponible
fy: Fernijing beskikber
ga: Nuashonrú ar fáil
gd: Ùrachadh ri fhaotainn
gl: Actualización dispoñible
gu: અપડેટ ઉપલબ્ધ
ha: Sabuntawa na samuwa
he: עדכון זמין
hi: अपडेट उपलब्ध
hr: Dostupno ažuriranje
ht: Mizajou disponib
hu: Frissítés érhető el
hy: Թարմացում հասանելի է
id: Pembaruan tersedia
ig: Mmelite dị
is: Uppfærsla tiltæk
it: Aggiornamento disponibile
ja: アップデートあり
jv: Nganyari kasedhiya
ka: განახლება ხელმისაწვდომია
kk: Жаңарту қол жетімді
km: មានការអាប់ដេត
kn: ಅಪ್‌ಡೇಟ್ ಲಭ್ಯವಿದೆ
ko: 업데이트 사용 가능
ku: Nûvekirin heye
ky: Жаңылоо жеткиликтүү
lb: Update verfügbar
lo: ມີການອັບເດດ
lt: Galimas atnaujinimas
lv: Pieejams atjauninājums
mg: Misy fanavaozana
mi: He whakahou wātea
mk: Достапна надградба
ml: അപ്ഡേറ്റ് ലഭ്യമാണ്
mn: Шинэчлэлт бэлэн
mr: अपडेट उपलब्ध
ms: Kemas kini tersedia
mt: Aġġornament disponibbli
my: အပ်ဒိတ် ရရှိနိုင်သည်
nb: Oppdatering tilgjengelig
ne: अपडेट उपलब्ध
nl: Update beschikbaar
ny: Kusintha kwapezeka
oc: Mesa a jorn disponibla
or: ଅପ୍‌ଡେଟ ଉପଲବ୍ଧ
pa: ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੈ
pl: Dostępna aktualizacja
ps: اپډیټ شتون لري
pt_br: Atualização disponível
pt_pt: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
rw: Ivugururwa riraboneka
sd: اپڊيٽ دستياب
si: යාවත්කාලීනයක් ඇත
sk: Dostupná aktualizácia
sl: Posodobitev na voljo
sm: Ua maua se faafouga
sn: Update iripo
so: Cusboonaysiin ayaa la heli karaa
sq: Përditësim i disponueshëm
sr: Доступно ажурирање
st: Ho na le ntlafatso
su: Pembaruan sadia
sv: Uppdatering tillgänglig
sw: Sasisho linapatikana
ta: புதுப்பிப்பு கிடைக்கிறது
te: అప్‌డేట్ అందుబాటులో ఉంది
tg: Навсозӣ дастрас аст
th: มีอัปเดตให้ใช้งาน
tr: Güncelleme mevcut
tt: Яңарту бар
ug: يېڭىلاش بار
uk: Доступне оновлення
ur: اپڈیٹ دستیاب ہے
uz: Yangilanish mavjud
vi: Có bản cập nhật
xh: Uhlaziyo luyafumaneka
yo: Àṣesíwájú wà
zh_hans: 有可用更新
zh_hant: 有可用更新
zu: Kukhona isibuyekezo

source: Use add-on ranking order
af: Gebruik byvoeging-rangskikvolgorde
am: የተጨማሪ ደረጃ ቅደም ተከተል ተጠቀም
ar: استخدام ترتيب الإضافة
as: এড-অন ৰেংকিং ক্ৰম ব্যৱহাৰ কৰক
az: Əlavə sıralama sırasından istifadə et
be: Выкарыстоўваць парадак ранжыравання дадатка
bg: Използване на реда на класиране на добавката
bn: অ্যাড-অন র‍্যাঙ্কিং ক্রম ব্যবহার করুন
br: Ober gant urzh renkañ an enlugelladoù
bs: Koristi redoslijed rangiranja dodataka
ca: Utilitza l'ordre de classificació dels complements
ceb: Gamita ang han-ay sa ranking sa add-on
cs: Použít pořadí řazení doplňku
cy: Defnyddio trefn graddio'r ychwanegion
da: Brug tilføjelsernes rangeringsrækkefølge
de: Reihenfolge des Add-on-Rankings verwenden
el: Χρήση σειράς κατάταξης πρόσθετου
es: Usar el orden de clasificación de los complementos
et: Kasuta lisade järjestust
eu: Erabili gehigarrien sailkapen-ordena
fa: استفاده از ترتیب رتبه‌بندی افزونه
fi: Käytä lisäosien sijoitusjärjestystä
fil: Gamitin ang pagkakasunod-sunod ng ranggo ng add-on
fo: Brúka raðið hjá eykingunum
fr: Utiliser l'ordre de classement des add-ons
fy: Rangskikfolchoarder fan add-on brûke
ga: Úsáid ord rangaithe na mbreiseán
gd: Cleachd òrdugh rangachaidh nan tuilleadan
gl: Usar a orde de clasificación dos complementos
gu: add-on ક્રમ વાપરો
ha: Yi amfani da tsarin matsayi na ƙarin abu
he: השתמש בסדר הדירוג של ההרחבה
hi: ऐड-ऑन रैंकिंग क्रम का उपयोग करें
hr: Koristi redoslijed rangiranja dodatka
ht: Sèvi ak lòd klasman add-on
hu: Kiegészítők rangsorának használata
hy: Օգտագործել հավելանյութի դասակարգման կարգը
id: Gunakan urutan peringkat add-on
ig: Jiri usoro ọkwa ngwakọ
is: Nota röðun viðbóta
it: Usa l'ordine di classificazione dei componenti aggiuntivi
ja: アドオンのランキング順を使用
jv: Gunakké urutan peringkat add-on
ka: დამატების რიგის გამოყენება
kk: Қондырма рейтинг ретін пайдалану
km: ប្រើលំដាប់ ranking add-on
kn: ಆಡ್-ಆನ್ ಶ್ರೇಣಿ ಕ್ರಮವನ್ನು ಬಳಸಿ
ko: 부가 기능 순위 순서 사용
ku: Rêza rêzkirina pêvekê bikar bîne
ky: Кошумчанын иреттөө тартибин колдонуу
lb: Reiefolleg vun der Add-on-Bewäertung benotzen
lo: ໃຊ້ລຳດັບການຈັດອັນດັບຂອງສ່ວນເສີມ
lt: Naudoti papildinio rikiavimo tvarką
lv: Lietot papildinājumu ierindošanas secību
mg: Ampiasao ny filaharana laharan'ny add-on
mi: Whakamahia te raupapa whakatau apataki
mk: Користи редослед на рангирање на додатоците
ml: ആഡ്-ഓൺ റാങ്കിംഗ് ക്രമം ഉപയോഗിക്കുക
mn: Нэмэлтийн эрэмбийн дарааллыг ашиглах
mr: add-on क्रमवारीचा क्रम वापरा
ms: Guna susunan kedudukan tambahan
mt: Uża l-ordni tal-klassifikazzjoni tal-add-on
my: add-on အဆင့်သတ်မှတ် အစီအစဉ်ကို သုံးရန်
nb: Bruk rangeringsrekkefølge fra tillegg
ne: add-on क्रम प्रयोग गर्नुहोस्
nl: Rangschikvolgorde van add-on gebruiken
ny: Gwiritsani dongosolo la kuyika kwa add-on
oc: Utilizar l'òrdre de classament dels moduls
or: ଆଡ୍-ଅନ ରାଙ୍କିଂ କ୍ରମ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਐਡ-ਆਨ ਦਰਜਾਬੰਦੀ ਕ੍ਰਮ ਵਰਤੋ
pl: Użyj kolejności rankingu dodatków
ps: د اضافه‌ونې د درجه‌بندۍ ترتیب وکاروئ
pt_br: Usar a ordem de classificação dos complementos
pt_pt: Usar a ordem de classificação do add-on
ro: Folosește ordinea de clasare a add-on-urilor
ru: Использовать порядок ранжирования дополнений
rw: Koresha uko ibyongeramo bishyirwa ku rutonde
sd: ايڊ-آن رينڪنگ ترتيب استعمال ڪريو
si: ඇඩෝන ශ්‍රේණිගත අනුපිළිවෙළ භාවිත කරන්න
sk: Použiť poradie hodnotenia doplnku
sl: Uporabi vrstni red razvrščanja dodatkov
sm: Faaaoga le faasologa faatulaga a le add-on
sn: Shandisa kurongeka kwe add-on ranking
so: Isticmaal kala dambaynta kala-saarka add-on
sq: Përdor renditjen e shtesave
sr: Користи редослед рангирања додатка
st: Sebelisa tatellano ea maemo ea tlatsetso
su: Paké urutan pangkat add-on
sv: Använd tilläggens rankningsordning
sw: Tumia mpangilio wa ukadiriaji wa kiongezi
ta: நீட்சி தரவரிசை வரிசையைப் பயன்படுத்து
te: యాడ్-ఆన్ ర్యాంకింగ్ క్రమాన్ని వాడండి
tg: Истифодаи тартиби рейтинги иловагӣ
th: ใช้ลำดับการจัดอันดับของแอดออน
tr: Eklenti sıralama düzenini kullan
tt: Өстәмә тәртипләү рәтен кулан
ug: قوشۇلما تەرتىپلەش رەت تەرتىبىنى ئىشلەت
uk: Порядок ранжування додатків
ur: ایڈ-آن کی درجہ بندی کی ترتیب استعمال کریں
uz: Qo'shimcha reyting tartibidan foydalanish
vi: Dùng thứ tự xếp hạng của tiện ích bổ sung
xh: Sebenzisa ulandelelwano lokubekwa kwe-add-on
yo: Lo ètò ìtòsípò add-on
zh_hans: 使用附加组件的排序顺序
zh_hant: 使用外掛排名順序
zu: Sebenzisa ukuhleleka kwesengezo

source: Use Embedded
af: Gebruik ingeboude
am: የተቀናጀ ተጠቀም
ar: استخدام المدمج
as: এম্বেডেড ব্যৱহাৰ কৰক
az: Daxili İstifadə Et
be: Выкарыстаць убудаваны
bg: Използване на вградения
bn: অন্তর্নির্মিত ব্যবহার করুন
br: Ober gant an hini enframmet
bs: Koristi ugrađeni
ca: Utilitza l'integrat
ceb: Gamita ang Embedded
cs: Použít vestavěný
cy: Defnyddio Mewnol
da: Brug indbygget
de: Eingebetteten verwenden
el: Χρήση ενσωματωμένου
es: Usar integrado
et: Kasuta sisseehitatud
eu: Erabili integratua
fa: استفاده از تعبیه‌شده
fi: Käytä sisäänrakennettua
fil: Gamitin ang Embedded
fo: Brúka innbygda
fr: Utiliser l'intégré
fy: Ynbêde brûke
ga: Úsáid Leabaithe
gd: Cleachd Freumhaichte
gl: Usar o integrado
gu: એમ્બેડેડ વાપરો
ha: Yi amfani da Ginanne
he: השתמש במובנה
hi: एम्बेडेड उपयोग करें
hr: Koristi ugrađeni
ht: Sèvi ak Entegre
hu: Beépített használata
hy: Օգտագործել ներկառուցվածը
id: Gunakan Tertanam
ig: Jiri Nke Arụnyere
is: Nota innbyggðan
it: Usa integrato
ja: 内蔵を使用
jv: Gunakké Sing Kaèmbèd
ka: ჩაშენებულის გამოყენება
kk: Кірістірілгенді пайдалану
km: ប្រើ Embedded
kn: ಅಂತರ್ನಿರ್ಮಿತವನ್ನು ಬಳಸಿ
ko: 내장 서버 사용
ku: Ya Hundirîn Bikar bîne
ky: Кыналганды колдонуу
lb: Agebaute benotzen
lo: ໃຊ້ແບບຝັງໃນຕົວ
lt: Naudoti įtaisytąjį
lv: Lietot iegulto
mg: Ampiasao ny Embedded
mi: Whakamahia te Whakaurutanga
mk: Користи вграден
ml: എംബഡഡ് ഉപയോഗിക്കുക
mn: Суулгасныг ашиглах
mr: अंगभूत वापरा
ms: Guna Terbenam
mt: Uża Integrat
my: Embedded ကို သုံးရန်
nb: Bruk innebygd
ne: एम्बेडेड प्रयोग गर्नुहोस्
nl: Ingebouwde gebruiken
ny: Gwiritsani Yamkati
oc: Utilizar l'integrat
or: ଏମ୍ବେଡେଡ୍ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਐਂਬੈੱਡਡ ਵਰਤੋ
pl: Użyj wbudowanego
ps: دننه‌جوړ وکاروئ
pt_br: Usar integrado
pt_pt: Usar incorporado
ro: Folosește încorporat
ru: Использовать встроенный
rw: Koresha iyihishe mo
sd: ايمبيڊڊ استعمال ڪريو
si: කාවැද්දූ භාවිත කරන්න
sk: Použiť zabudovaný
sl: Uporabi vgrajeni
sm: Faaaoga o loo i totonu
sn: Shandisa Yemukati
so: Isticmaal Embedded
sq: Përdor të Integruar
sr: Користи уграђени
st: Sebelisa e Kentsoeng
su: Paké Bawaan
sv: Använd inbäddad
sw: Tumia Iliyojumuishwa
ta: உள்ளமைந்ததைப் பயன்படுத்து
te: ఎంబెడెడ్‌ను వాడండి
tg: Истифодаи дарунсохт
th: ใช้แบบฝังในตัว
tr: Yerleşiği Kullan
tt: Эчкәрелгәнне кулан
ug: ئىچكى ساقلانغاننى ئىشلەت
uk: Використовувати вбудований
ur: ایمبیڈڈ استعمال کریں
uz: O'rnatilganidan foydalanish
vi: Dùng máy chủ nhúng
xh: Sebenzisa Efakelweyo
yo: Lo Abínú-inú
zh_hans: 使用内置服务器
zh_hant: 使用內嵌伺服器
zu: Sebenzisa Okushumekiwe
